tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "knqyf263/pet"
tap "mackerelio/mackerel-agent"
brew "colordiff"
brew "coreutils"
brew "ctop"
brew "diff-so-fancy"
brew "docker-clean"
brew "fish"
brew "fswatch"
brew "gdbm"
brew "gettext"
brew "git-lfs"
brew "oniguruma"
brew "jq"
brew "nkf"
brew "pcre"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "shellcheck"
brew "terraform"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
brew "knqyf263/pet/pet"
brew "mackerelio/mackerel-agent/mkr"
