tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
brew "diff-so-fancy"
brew "fish"
brew "libpng"
brew "freetype"
brew "gettext"
brew "git"
brew "icu4c"
brew "jpeg"
brew "libxml2"
brew "node@6"
brew "openssl"
brew "readline"
brew "terraform"
brew "tree"
brew "unixodbc"
brew "homebrew/php/composer"
brew "homebrew/php/php70"
